#Tue May 31 16:19:29 CEST 2011
Recipes_Preparation=\u041D\u0430\u0440\u044A\u0447\u043D\u0438\u043A \u0437\u0430 \u043F\u0440\u0438\u0433\u043E\u0442\u0432\u044F\u043D\u0435
Menus_Calendar_Thursday=\u0427\u0435\u0442\u0432\u044A\u0440\u0442\u044A\u043A
ShoppingList_AlreadyPrinted=\u0412\u0435\u0447\u0435 \u0435 \u043F\u0440\u0438\u043D\u0442\u0438\u0440\u0430\u043D/\u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D
ShoppingList_SendECommerce=\u0418\u0437\u043F\u0440\u0430\u0442\u0438 \u0434\u043E \u0435-\u0442\u044A\u0440\u0433\u043E\u0432\u0438\u044F
Menus_Today_lunch=\u041E\u0431\u044F\u0434
Menus_SeeRecipe=\u0412\u0438\u0436 \u0440\u0435\u0446\u0435\u043F\u0442\u0430
Shopping_email_mailSent=\u041B\u0438\u0441\u0442\u0430 \u0441 \u043F\u043E\u043A\u0443\u043F\u043A\u0438 \u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D \u043D\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0449\u0430.
Menus_Calendar_Sunday=\u041D\u0435\u0434\u0435\u043B\u044F
Recipes_AddToFavorites=\u0414\u043E\u0431\u0430\u0432\u0438 \u0432 \u043B\u044E\u0431\u0438\u043C\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0438
Help_Question_IdontUnderestandButtons=\u041D\u0435 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043C \u0431\u0443\u0442\u043E\u043D\u0438\u0442\u0435? \u041A\u0430\u043A\u0432\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u0442?
Recipes_SeeRecipe=\u0412\u0438\u0436 \u0440\u0435\u0446\u0435\u043F\u0442\u0430\u0442\u0430
Answer_Cancel=\u041D\u0435
Questionnaire_PendingQuestionnairesIntroduction=\u041C\u043E\u043B\u044F \u043F\u043E\u043F\u044A\u043B\u043D\u0435\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438\:
ShoppingQuestion=\u0412\u044A\u043F\u0440\u043E\u0441
Recipes_Tomorrow=\u0423\u0442\u0440\u0435
Questionnaire_QuestionnaireHasEnded=\u041A\u0440\u0430\u0439 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A\u0430. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0412\u0438\!
Profile_Prefer_Lunch=\u041E\u0431\u044F\u0434\:
Recipes_RemoveFavourite_PopUp_Message=\u0412\u0438\u0435 \u0449\u0435 \u043C\u0430\u0445\u043D\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0430 \u043E\u0442 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0441 \u043B\u044E\u0431\u0438\u043C\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0438. \u0421\u0438\u0433\u0443\u0440\u043D\u0438 \u043B\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0433\u043E \u0438\u0441\u043A\u0430\u0442\u0435?
Month_February=\u0424\u0435\u0432\u0440\u0443\u0430\u0440\u0438
Recipes_MoreFavourites=\u041F\u043E\u0432\u0435\u0447\u0435
Menus_Today_breakfast=\u0417\u0430\u043A\u0443\u0441\u043A\u0430
Questionnaire_ContinueAfterEnded=\u041F\u0440\u043E\u0434\u044A\u043B\u0436\u0438
Month_September=\u0421\u0435\u043F\u0442\u0435\u043C\u0432\u0440\u0438
Connection_errorLoginNutritional=\u0413\u0440\u0435\u0448\u043A\u0430, \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441 \u0443\u0435\u0431 \u0441\u044A\u0440\u0432\u044A\u0440\u0430 \u043D\u0430 \u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438\u044F \u043D\u0430\u0441\u0442\u0430\u0432\u043D\u0438\u043A. 
Help_Answer_WhatIs=\u0421\u044A\u0432\u0435\u0442\u043D\u0438\u043A\u044A\u0442 \u0437\u0430 \u0445\u0440\u0430\u043D\u0435\u043D\u0435 \u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043A\u0443\u0445\u043D\u044F, \u043A\u043E\u0435\u0442\u043E \u0449\u0435 \u0412\u0438 \u043F\u043E\u043C\u043E\u0433\u043D\u0435 \u0434\u0430 \u0432\u043E\u0434\u0438\u0442\u0435 \u0437\u0434\u0440\u0430\u0432\u043E\u0441\u043B\u043E\u0432\u0435\u043D \u0438 \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u0435\u043D \u0436\u0438\u0432\u043E\u0442
Recipes_Share=\u0421\u043F\u043E\u0434\u0435\u043B\u0438 \u0432 \u0421\u043E\u0446\u0438\u0430\u043B\u043D\u0430\u0442\u0430 \u043E\u0431\u0449\u043D\u043E\u0441\u0442
ShoppingList_GoingShopping_ShoppingList_DAY=\u0434\u0435\u043D
Menus_Calendar_Monday=\u041F\u043E\u043D\u0435\u0434\u0435\u043B\u043D\u0438\u043A
Recipes_Today=\u0414\u043D\u0435\u0441
Recipes_Ingredients=\u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u0441\u044A\u0441\u0442\u0430\u0432\u043A\u0438 
ShoppingList_Quantity=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E (\u0433\u0440)
Month_December=\u0414\u0435\u043A\u0435\u043C\u0432\u0440\u0438
Profile_Prefer_Ihave=\u0410\u0437 \u0438\u043C\u0430\u043C\:
ShoppingList_DAYS=\u0434\u043D\u0438
ShoppingList_SL_Title=\u0421\u043F\u0438\u0441\u044A\u043A \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435
Menus_Today_afterdinner_snack=\u041B\u0435\u043A\u0430 \u0445\u0440\u0430\u043D\u0430 \u0441\u043B\u0435\u0434 \u0432\u0435\u0447\u0435\u0440\u044F
Menus_Calendar_Wednesday=\u0421\u0440\u044F\u0434\u0430
Profile_Prefer_Dinner=\u0412\u0435\u0447\u0435\u0440\u044F\:
Profile_AskingNutritionist=\u041F\u043E\u043F\u0438\u0442\u0430\u0439 \u0434\u0438\u0435\u0442\u043E\u043B\u043E\u0433\u0430
Connection_errorNutritional=\u0413\u0440\u0435\u0448\u043A\u0430, \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441 \u0443\u0435\u0431 \u0441\u044A\u0440\u0432\u044A\u0440\u0430 \u043D\u0430 \u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438\u044F \u043D\u0430\u0441\u0442\u0430\u0432\u043D\u0438\u043A
Diet_Types=\u041D\u0438\u043A\u0430\u043A\u044A\u0432, \u0441\u0440\u0435\u0434\u0438\u0437\u0435\u043C\u043D\u043E\u043C\u043E\u0440\u0441\u043A\u0438, \u0441\u0430\u043A\u0441\u043E\u043D\u0441\u043A\u0438, \u0432\u0435\u0433\u0435\u0442\u0430\u0440\u0438\u0430\u043D\u0441\u043A\u0438, \u043D\u0435 \u043A\u043E\u043D\u0441\u0443\u043C\u0438\u0440\u0430\u0449 \u0436\u0438\u0432\u043E\u0442\u0438\u043D\u0441\u043A\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438, \u0434\u0440\u0443\u0433\u0438. 
Menus_Today_afternoon_snack=\u0421\u043B\u0435\u0434\u043E\u0431\u0435\u0434\u043D\u0430 \u0437\u0430\u043A\u0443\u0441\u043A\u0430
Shopping_email_letter_patientName=\u0418\u043C\u0435 \u043D\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0430
ShoppingList_UpdateShoppingList=\u0410\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0439 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435
Help_Answer_HowNutritionistKnows=\u0422\u043E\u0439 \u0449\u0435 \u0412\u0438 \u043F\u043E\u043F\u0438\u0442\u0430 \u0437\u0430 \u0442\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043F\u043E \u0434\u0432\u0430 \u043D\u0430\u0447\u0438\u043D\u0430\: \u0438\u043B\u0438 \u043A\u043E\u0433\u0430\u0442\u043E \u0441\u0442\u0435 \u043D\u0430 \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u0446\u0438\u044F \u043F\u0440\u0438 \u043D\u0435\u0433\u043E \u0438\u043B\u0438 \u0447\u0440\u0435\u0437 \u043B\u0435\u0441\u043D\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438, \u043A\u043E\u0438\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435 \u0447\u0440\u0435\u0437 \u0442\u043E\u0432\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435.
MainMenu_But_NutritionalMenus=\u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u043C\u0435\u043D\u044E\u0442\u0430
Questionnaire_Start=\u041D\u0430\u0447\u0430\u043B\u043E
ShoppingList_MoreDays=\u041F\u043E\u0432\u0435\u0447\u0435
Profile_Prefer_Food=\u0445\u0440\u0430\u043D\u0430
Recipes_AlreadyFavorite=\u0422\u043E\u0432\u0430 \u0435 \u0435\u0434\u043D\u0430 \u043E\u0442 \u043C\u043E\u0438\u0442\u0435 \u043B\u044E\u0431\u0438\u043C\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0438\!
Questionnaire_ServiceNotAvailable=\u0417\u0430 \u0441\u044A\u0436\u0430\u043B\u0435\u043D\u0438\u0435 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u043E\u043F\u044A\u043B\u0432\u0430\u043D\u0435 \u043D\u0430 \u0412\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438 \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0438 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430
ShoppingList_Item=\u041F\u0440\u043E\u0434\u0443\u043A\u0442
Recipes_Today_lunch=\u041E\u0431\u044F\u0434
MainMenu_But_Help=\u041F\u043E\u043C\u043E\u0449
Menus_Today_text=\u0414\u043D\u0435\u0441
Menus_Today_midmorning_snack=\u041F\u0440\u0435\u0434\u0438\u043E\u0431\u0435\u0434\u043D\u0430 \u0437\u0430\u043A\u0443\u0441\u043A\u0430
ShoppingList_AddFoodItem=\u0414\u043E\u0431\u0430\u0432\u0438 \u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043F\u0440\u043E\u0434\u0443\u043A\u0442
Shopping_lunchOutside=\u0418\u0437\u0433\u043B\u0435\u0436\u0434\u0430, \u0447\u0435 \u0449\u0435 \u043E\u0431\u044F\u0434\u0432\u0430\u0442\u0435 \u043D\u0430\u0432\u044A\u043D. \u0411\u0438\u0445\u0442\u0435 \u043B\u0438 \u0438\u0441\u043A\u0430\u043B\u0438 \u0434\u0430 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u0442\u043E\u0432\u0430 \u0432 \u043F\u043B\u0430\u043D\u0430 \u0441\u0438?
Menus_ChangeBreakfast=\u0421\u043C\u044F\u043D\u0430 \u043D\u0430 \u0437\u0430\u043A\u0443\u0441\u043A\u0430
Questionnaire_nextQuestion=\u0421\u043B\u0435\u0434\u0432\u0430\u0449 \u0432\u044A\u043F\u0440\u043E\u0441
Recipes_RemoveFromFavorites=\u041E\u0442\u0441\u0442\u0440\u0430\u043D\u0438 \u043E\u0442 \u043C\u043E\u0438 \u043B\u044E\u0431\u0438\u043C\u0438
Recipes_AddFavourite_PopUp_Message=\u0412\u0438\u0435 \u0449\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435 \u0442\u0430\u0437\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0430 \u0432 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0441 \u043B\u044E\u0431\u0438\u043C\u0438\u0442\u0435 \u0412\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0438. \u0421\u0438\u0433\u0443\u0440\u043D\u0438 \u043B\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u0442\u043E\u0432\u0430?
Shopping_email_Subject=\u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043D\u0430\u0441\u0442\u0430\u0432\u043D\u0438\u043A - \u041B\u0438\u0441\u0442 \u0441 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435
Shopping_email_information=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
ShoppingList_AlreadyBoughtIt=\u0418\u0437\u0442\u0440\u0438\u0439
Recipes_Today_breakfast=\u0417\u0430\u043A\u0443\u0441\u043A\u0430
Recipes_Share_PopUp_Message=\u0412\u0438\u0435 \u0449\u0435 \u0441\u043F\u043E\u0434\u0435\u043B\u0438\u0442\u0435 \u0442\u0430\u0437\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0430 \u0441\u044A\u0441 \u0421\u043E\u0446\u0438\u0430\u043B\u043D\u0430\u0442\u0430 \u043E\u0431\u0449\u043D\u043E\u0441\u0442 \u043D\u0430 \u043F\u0440\u043E\u0435\u043A\u0442 \u041E\u0410\u0417\u0418\u0421. \u0421\u0438\u0433\u0443\u0440\u043D\u0438 \u043B\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0433\u043E \u0438\u0441\u043A\u0430\u0442\u0435?
Recipes_ReadProcedure=\u041F\u0440\u043E\u0447\u0435\u0442\u0438 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430\u0442\u0430
Profile_Prefer_MyFaoriteRecipesAre=\u041C\u043E\u0438\u0442\u0435 \u043B\u044E\u0431\u0438\u043C\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0438 \u0441\u0430\:
Recipes_RemoveFavourite_PopUp_Title=\u041F\u0440\u0435\u043C\u0430\u0445\u043D\u0438 \u043E\u0442 \u043B\u044E\u0431\u0438\u043C\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0438
Help_Question_WhatNutritionalProfile=\u041A\u0430\u043A\u0432\u043E \u0435 \u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043F\u0440\u043E\u0444\u0438\u043B?
Menus_Calendar_Friday=\u041F\u0435\u0442\u044A\u043A
Questionnaire_Kilograms=\u041A\u0438\u043B\u043E\u0433\u0440\u0430\u043C\u0438
ShoppingList_NoPreviousItems=(\u041D\u044F\u043C\u0430 \u043F\u0440\u0435\u0434\u0438\u0448\u043D\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438)
Questionnaire_NoPendingQuestionnaires=\u041D\u044F\u043C\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u044F\u0449\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438
Shopping_email_letter_periodOfTime=\u041F\u0435\u0440\u0438\u043E\u0434 
Questionnaire_PreviousQuestionnaires=\u041F\u0440\u0435\u0434\u0438\u0448\u043D\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438
Profile_PendingQuestionaire=\u041F\u0440\u0435\u0434\u0441\u0442\u043E\u044F\u0449 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A
Shopping_FoodItemAlreadyExists=\u0422\u043E\u0437\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442 \u0432\u0435\u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0432\u044A\u0432 \u0412\u0430\u0448\u0438\u044F \u043B\u0438\u0441\u0442 \u0441 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435
MainMenu_But_Recipes=\u0420\u0435\u0446\u0435\u043F\u0442\u0438
Recipes_PreviousFavourites=\u041D\u0430\u0437\u0430\u0434
Shopping_email_letter_signature=\u0415\u043A\u0438\u043F \u043D\u0430 \u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u041D\u0430\u0441\u0442\u0430\u0432\u043D\u0438\u043A (\u043F\u0440\u043E\u0435\u043A\u0442 \u041E\u0410\u0417\u0418\u0421)
Menus_Week_text=\u0421\u0435\u0434\u043C\u0438\u0446\u0430
Questionnaire_Minute=\u041C\u0438\u043D\u0443\u0442\u0430
Shopping_email_mailSentCarer=\u041B\u0438\u0441\u0442\u0430 \u0441 \u043F\u043E\u043A\u0443\u043F\u043A\u0438 \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435 \u0431\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u0442\u0430 \u043F\u043E\u0449\u0430 \u043D\u0430 \u0412\u0430\u0448\u0438\u044F \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A
Help_Question_HowCanItHelp=\u041A\u0430\u043A \u0421\u044A\u0432\u0435\u0442\u043D\u0438\u043A\u044A\u0442 \u0437\u0430 \u0445\u0440\u0430\u043D\u0435\u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043C\u0438 \u043F\u043E\u043C\u043E\u0433\u043D\u0435?
ShoppingList_NoMoreItems=(\u041D\u044F\u043C\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438)
Shopping_UseSocialCommunitiesAgenda=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430\u0442\u0430 \u043D\u0430 \u0421\u043E\u0446\u0438\u0430\u043B\u043D\u043E\u0442\u043E \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u043E
ShoppingList_LessDays=\u041F\u043E-\u043C\u0430\u043B\u043A\u043E
Questionnaire_Continue=\u041F\u0440\u043E\u0434\u044A\u043B\u0436\u0438
Recipes_Today_dinner=\u0412\u0435\u0447\u0435\u0440\u044F
Questionnaire_MoreQuestionnaires=\u0421\u043B\u0435\u0434\u0432\u0430\u0449\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438
Menus_Tips_text=\u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u0441\u044A\u0432\u0435\u0442\u0438
Month_June=\u042E\u043D\u0438
Help_Answer_WhatNutritionalProfile=\u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438\u044F\u0442 \u043F\u0440\u043E\u0444\u0438\u043B \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0446\u044F\u043B\u0430\u0442\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u0441\u0432\u044A\u0440\u0437\u0430\u043D\u0430 \u0441 \u0412\u0430\u0448\u0435\u0442\u043E \u0445\u0440\u0430\u043D\u0435\u043D\u0435\: \u0412\u0430\u0448\u0438\u0442\u0435 \u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u043D\u0430\u0432\u0438\u0446\u0438, \u0434\u0438\u0435\u0442\u0430, \u0432\u043A\u0443\u0441\u043E\u0432\u0435 \u0438 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u043D\u0438\u044F, \u043D\u0435\u043F\u043E\u043D\u043E\u0441\u0438\u043C\u043E\u0441\u0442 \u043A\u044A\u043C \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438 \u0445\u0440\u0430\u043D\u0438, \u043A\u0430\u043A\u0432\u0430\u0442\u043E \u0438 \u0431\u043E\u043B\u0435\u0441\u0442 \u0434\u0430 \u0441\u0442\u0435 \u0438\u043C\u0430\u043B\u0438, \u043A\u043E\u044F\u0442\u043E \u0431\u0438 \u0437\u0430\u0441\u0435\u0433\u043D\u0430\u043B\u0430 \u0437\u0434\u0440\u0430\u0432\u0435\u0442\u043E \u0412\u0438, \u0412\u0430\u0448\u0430\u0442\u0430 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442 \u0438 \u0442.\u043D. \u0422\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0435 \u0438\u0437\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0432\u0430\u0436\u043D\u0430, \u0442\u044A\u0439 \u043A\u0430\u0442\u043E \u0449\u0435 \u043F\u043E\u043C\u043E\u0433\u043D\u0435 \u043D\u0430 \u0412\u0430\u0448\u0438\u044F \u0434\u0438\u0435\u0442\u043E\u043B\u043E\u0433 \u0434\u0430 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438 \u043D\u0435 \u0441\u0430\u043C\u043E \u043D\u0430\u0439-\u0434\u043E\u0431\u0440\u0430\u0442\u0430 \u0445\u0440\u0430\u043D\u0430 \u0438 \u043D\u0430\u0432\u0438\u0446\u0438 \u0437\u0430 \u0437\u0434\u0440\u0430\u0432\u0435\u0442\u043E \u0412\u0438, \u043D\u043E \u0441\u044A\u0449\u043E \u0438 \u0432\u0441\u0438\u0447\u043A\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0438 \u0438 \u0445\u0440\u0430\u043D\u0438, \u043A\u043E\u0438\u0442\u043E \u0445\u0430\u0440\u0435\u0441\u0432\u0430\u0442\u0435 \u043D\u0430\u0439-\u043C\u043D\u043E\u0433\u043E. 
Health_condition=\u0425\u043E\u043B\u0435\u0441\u0442\u0435\u0440\u043E\u043B, \u041A\u0430\u0440\u0434\u0438\u043E\u0432\u0430\u0441\u043A\u0443\u043B\u0430\u0440\u043D\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438, \u0414\u0438\u0430\u0431\u0435\u0442, \u0413\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0442\u0435\u0440\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u043D \u043F\u0440\u043E\u0431\u043B\u0435\u043C, \u041D\u0430\u0434\u043D\u043E\u0440\u043C\u0435\u043D\u043E \u0442\u0435\u0433\u043B\u043E, \u0423\u0440\u043E\u043B\u043E\u0433\u0438\u0447\u043D\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438, \u0417\u0430\u0445\u0430\u0440 \u0432 \u0443\u0440\u0438\u043D\u0430\u0442\u0430, \u0420\u0435\u0441\u043F\u0438\u0440\u0430\u0442\u043E\u0440\u0435\u043D \u043F\u0440\u043E\u0431\u043B\u0435\u043C
Menus_Calendar_Saturday=\u0421\u044A\u0431\u043E\u0442\u0430
Menus_ServiceNotAvailable=\u0417\u0430 \u0441\u044A\u0436\u0430\u043B\u0435\u043D\u0438\u0435 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u043C\u0435\u043D\u044E\u0442\u0430 \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0438 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430
ShoppingQuestionAlreadyGenerated=\u0412\u0438\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u0442\u0435 \u043B\u0438\u0441\u0442 \u0441 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435 \u0437\u0430 \u0434\u043D\u0438\u0442\u0435, \u043A\u043E\u0438\u0442\u043E \u0432\u0435\u0447\u0435 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u0445\u0442\u0435 (\u0432 \u0447\u0435\u0440\u0432\u0435\u043D\u043E). \u0411\u0438\u0445\u0442\u0435 \u043B\u0438 \u0438\u0441\u043A\u0430\u043B\u0438 \u0434\u0430 \u0437\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F\u0442\u0430?
ShoppingList_SendToEmail=\u0418\u0437\u043F\u0440\u0430\u0442\u0438 \u0434\u043E \u043C\u043E\u044F \u043C\u043E\u0431\u0438\u043B\u0435\u043D \u0442\u0435\u043B\u0435\u0444\u043E\u043D
ShoppingList_MoreItems=\u0421\u043B\u0435\u0434\u0432\u0430\u0449\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438
Answer_No=\u041F\u0440\u043E\u0434\u044A\u043B\u0436\u0438
Shopping_pdf_MyShoppingList=\u041C\u043E\u044F\u0442 \u043B\u0438\u0441\u0442 \u0441 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u0437\u0430 \u043F\u043E\u043A\u0443\u043F\u043A\u0430
Shopping_email_letter_generated=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D \u0437\u0430
Recipes_Shared_Already=\u0412\u0435\u0447\u0435 \u0435 \u0441\u043F\u043E\u0434\u0435\u043B\u0435\u043D\u0430 \u0432 \u0421\u043E\u0446\u0438\u0430\u043B\u043D\u0430\u0442\u0430 \u043E\u0431\u0449\u043D\u043E\u0441\u0442\!
Month_October=\u041E\u043A\u0442\u043E\u043C\u0432\u0440\u0438
Menus_Tips_nextTip=\u0421\u043B\u0435\u0434\u0432\u0430\u0449 \u0441\u044A\u0432\u0435\u0442
Month_July=\u042E\u043B\u0438
Questionnaire_previousQuestion=\u041F\u0440\u0435\u0434\u0438\u0448\u0435\u043D \u0432\u044A\u043F\u0440\u043E\u0441
Recipes_MyFavorite=\u041C\u043E\u0438 \u043B\u044E\u0431\u0438\u043C\u0438
Profile_Prefer_IamIntolerantTo=\u0410\u0437 \u0438\u043C\u0430\u043C \u043D\u0435\u043F\u043E\u043D\u043E\u0441\u0438\u043C\u043E\u0441\u0442 \u043A\u044A\u043C\:
Shopping_email_letter_carerHeader=\u0423\u0432\u0430\u0436\u0430\u0435\u043C\u0438 \u0414\u0438\u0435\u0442\u043E\u043B\u043E\u0433, 
Basic_Continue=\u041F\u0440\u043E\u0434\u044A\u043B\u0436\u0438 
ShoppingList_Digital=\u0412\u0438\u0436 \u0441\u043F\u0438\u0441\u044A\u043A \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435
Help_Answer_HowCanItHelp=\u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438\u044F\u0442 \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u0449\u0435 \u0412\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0438, \u043C\u0435\u043D\u044E\u0442\u0430 \u0438 \u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u0441\u044A\u0432\u0435\u0442\u0438 \u0435\u0436\u0435\u0441\u0435\u0434\u043C\u0438\u0447\u043D\u043E. \u0421\u044A\u0449\u043E \u0442\u0430\u043A\u0430 \u0442\u043E\u0439 \u0449\u0435 \u0412\u0438 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430 \u0441\u043F\u0438\u0441\u044A\u043A \u043E\u0442 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0438, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0437\u0430\u043A\u0443\u043F\u0438\u0442\u0435, \u043A\u0430\u043A\u0442\u043E \u0438 \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u043A\u0430\u043A \u0434\u0430 \u043F\u0440\u0438\u0433\u043E\u0442\u0432\u0438\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u043E\u0442\u043E \u044F\u0441\u0442\u0438\u0435. \n\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F\u0442\u0430, \u043A\u043E\u044F\u0442\u043E \u0412\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u044F\u043C\u0435 (\u043C\u0435\u043D\u044E, \u0440\u0435\u0446\u0435\u043F\u0442\u0438 \u0438 \u0434\u0440.) \u0435 \u0432\u0430\u043B\u0438\u0434\u0438\u0440\u0430\u043D\u0430 \u043E\u0442 \u0434\u0438\u0435\u0442\u043E\u043B\u043E\u0433, \u043A\u0430\u043A\u0442\u043E \u0438 \u0435 \u0441\u044A\u043E\u0431\u0440\u0430\u0437\u0435\u043D\u0430 \u0441\u044A\u0441 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u0435\u043D \u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043F\u0440\u043E\u0444\u0438\u043B. 
MainMenu_But_SpeechEngine=\u041A\u043E\u043D\u0442\u0440\u043E\u043B \u043D\u0430 \u0437\u0432\u0443\u043A\u0430
Shopping_email_carerNotSent=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D \u0438\u043C\u0435\u0439\u043B \u0434\u043E \u0412\u0430\u0448\u0438\u044F \u0434\u0438\u0435\u0442\u043E\u043B\u043E\u0433
ShoppingList_GoingShopping=\u041F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435
Profile_Prefer_MealTimes=\u041C\u043E\u0438\u0442\u0435 \u0447\u0430\u0441\u043E\u0432\u0435 \u0437\u0430 \u0445\u0440\u0430\u043D\u0435\u043D\u0435 \u0441\u0430\:
NutriProfile_MyDietTypeIs=\u041C\u043E\u044F\u0442 \u0442\u0438\u043F \u0434\u0438\u0435\u0442\u0430 \u0435\:
Month_January=\u042F\u043D\u0443\u0430\u0440\u0438
Profile_Prefer_DietType_I_eat=\u0410\u0437 \u044F\u043C
Menus_Calendar_Tuesday=\u0412\u0442\u043E\u0440\u043D\u0438\u043A
ShoppingList_ObtainShoppingListFor=\u041D\u0430\u0431\u0430\u0432\u0438 \u0441\u043F\u0438\u0441\u044A\u043A \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435 \u0437\u0430\:
Help_Question_HowNutritionistKnows=\u041A\u0430\u043A \u043C\u043E\u044F\u0442 \u0434\u0438\u0435\u0442\u043E\u043B\u043E\u0433 \u0440\u0430\u0437\u0431\u0438\u0440\u0430 \u043C\u043E\u044F\u0442 \u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043F\u0440\u043E\u0444\u0438\u043B?
Month_May=\u041C\u0430\u0439
Recipes_NoFavorites=\u0412\u0441\u0435 \u043E\u0449\u0435 \u043D\u044F\u043C\u0430 \u043B\u044E\u0431\u0438\u043C\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0438
MainMenu_But_MyNutritionalProfile=\u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043F\u0440\u043E\u0444\u0438\u043B
Recipes_Favourites=\u041C\u043E\u0438\u0442\u0435 \u043B\u044E\u0431\u0438\u043C\u0438
Menus_ChangeMeal_PopUp_Message=\u041F\u0440\u043E\u043C\u044F\u043D\u0430 \u0432 \u044F\u0441\u0442\u0438\u0435\u0442\u043E
MainMenu_But_ShoppingList=\u0421\u043F\u0438\u0441\u044A\u043A \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435
Month_March=\u041C\u0430\u0440\u0442
Menus_NO_snack=\u0411\u0435\u0437 \u043B\u0435\u043A\u0430 \u0437\u0430\u043A\u0443\u0441\u043A\u0430
Menus_ChangeDinner=\u0421\u043C\u044F\u043D\u0430 \u043D\u0430 \u0432\u0435\u0447\u0435\u0440\u044F
ShoppingList_NoiTemsFound=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u043D\u0438\u043A\u0430\u043A\u0432\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438
Shopping_email_letter_carerBody=\u041C\u043E\u043B\u044F, \u043E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u043D\u0430 \u0412\u0430\u0448\u0438\u044F \u043A\u043B\u0438\u0435\u043D\u0442
Scheduler_PopUp_OK=\u041F\u0440\u043E\u0434\u044A\u043B\u0436\u0438
Menus_ChangeMeal_PopUp_Title=\u041B\u0438\u0441\u0442\u0430 \u0441 \u043F\u043E\u043A\u0443\u043F\u043A\u0438 \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435 \u0431\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u0442\u0430 \u043F\u043E\u0449\u0430 \u043D\u0430 \u0412\u0430\u0448\u0438\u044F \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A
Profile_Prefer_MyProfile=\u041C\u043E\u044F\u0442 \u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043F\u0440\u043E\u0444\u0438\u043B
Shopping_email_letter_body=\u041C\u043E\u043B\u044F, \u0432\u0438\u0436\u0442\u0435 \u043F\u0440\u0438\u043A\u0430\u0447\u0435\u043D \u043B\u0438\u0441\u0442\u0430 \u0441 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u044A\u0437\u0434\u0430\u0434\u043E\u0445\u0442\u0435. 
Answer_Yes=\u0414\u0430
Recipes_AddFavourite_PopUp_Title=\u0414\u043E\u0431\u0430\u0432\u0438 \u0432 \u043C\u043E\u0438\u0442\u0435 \u043B\u044E\u0431\u0438\u043C\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0438
ShoppingList_AddFood_AddItemToShoppingList=\u0414\u043E\u0431\u0430\u0432\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442
Menus_Tomorrow_text=\u0423\u0442\u0440\u0435
ShoppingList_NotPrinted=\u041D\u0435 \u0435 \u043F\u0440\u0438\u043D\u0442\u0438\u0440\u0430\u043D/\u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D
Menus_ChangeLunch=\u0421\u043C\u044F\u043D\u0430 \u043D\u0430 \u044F\u0441\u0442\u0438\u0435\u0442\u043E
Questionnaire_PleaseChooseAnAnswerFirst=\u041C\u043E\u043B\u044F, \u043F\u044A\u0440\u0432\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043E\u0442\u0433\u043E\u0432\u043E\u0440
Profile_Prefer_ISpeciallyLike=\u0410\u0437 \u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0438\u0447\u0430\u043C\:
Profile_Prefer_IamAllergicTo=\u0410\u0437 \u0441\u044A\u043C \u0430\u043B\u0435\u0440\u0433\u0438\u0447\u0435\u043D \u043A\u044A\u043C\:
ShoppingList_PreviousItems=\u041F\u0440\u0435\u0434\u0438\u0448\u043D\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438
Menus_Today_dinner=\u0412\u0435\u0447\u0435\u0440\u044F
Shopping_email_letter_name=\u0418\u043C\u0435
Profile_Prefer_Breakfast=\u0417\u0430\u043A\u0443\u0441\u043A\u0430\:
Month_August=\u0410\u0432\u0433\u0443\u0441\u0442
Profile_Prefer_IDontLike=\u0410\u0437 \u043D\u0435 \u043E\u0431\u0438\u0447\u0430\u043C\:
Help_Question_WhatIs=\u041A\u0430\u043A\u0432\u043E \u0435 \u0421\u044A\u0432\u0435\u0442\u043D\u0438\u043A \u0437\u0430 \u0445\u0440\u0430\u043D\u0435\u043D\u0435?
Month_November=\u041D\u043E\u0435\u043C\u0432\u0440\u0438
Month_April=\u0410\u043F\u0440\u0438\u043B
Questionnaire_Centimeters=\u0421\u0430\u043D\u0442\u0438\u043C\u0435\u0442\u0440\u0438\:
Shopping_email_letter_header=\u0423\u0432\u0430\u0436\u0430\u0435\u043C\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u043D\u0430 \u041E\u0410\u0417\u0418\u0421 \u0443\u0441\u043B\u0443\u0433\u0438\u0442\u0435,
Menus_SnacksSuggestions=\u041B\u0435\u043A\u0438 \u0437\u0430\u043A\u0443\u0441\u043A\u0438 \u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F
ShoppingList_Print=\u041F\u0440\u0438\u043D\u0442\u0438\u0440\u0430\u0439 \u0421\u043F\u0438\u0441\u044A\u043A \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435
Shopping_email_mainNotSent=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E \u043F\u0438\u0441\u043C\u043E \u0434\u043E \u0412\u0430\u0448\u0430\u0442\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0449\u0430
Menus_Tips_previousTip=\u041F\u0440\u0435\u0434\u0438\u0448\u0435\u043D \u0441\u044A\u0432\u0435\u0442
Questionnaire_Hour=\u0427\u0430\u0441
Recipes_ActivateSpeechEngineFirst=\u041C\u043E\u043B\u044F, \u043F\u044A\u0440\u0432\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0438\u043D\u0442\u0435\u0437\u0430\u0442\u043E\u0440\u0430 \u043D\u0430 \u0440\u0435\u0447
Help_Answer_IdontUnderestandButtons=\u0421\u043F\u0438\u0441\u044A\u043A \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435\: \u0421\u044A\u0437\u0434\u0430\u0432\u0430 \u0441\u043F\u0438\u0441\u044A\u043A \u0437\u0430 \u043F\u0430\u0437\u0430\u0440\u0443\u0432\u0430\u043D\u0435 \u0437\u0430 \u0445\u0440\u0430\u043D\u0430\u0442\u0430, \u043A\u043E\u044F\u0442\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043A\u0443\u043F\u0438\u0442\u0435.\n\n\u041C\u043E\u044F\u0442 \u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043F\u0440\u043E\u0444\u0438\u043B\: \u0422\u0443\u043A \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u0412\u0430\u0448\u0438\u044F \u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043F\u0440\u043E\u0444\u0438\u043B, \u0441\u044A\u0431\u0440\u0430\u043D\u0430 \u0447\u0440\u0435\u0437 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438.\n
Profile_My_Eating_Preferences=\u041C\u043E\u0438\u0442\u0435 \u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u043D\u0438\u044F
ShoppingList_SendCarer=\u0418\u0437\u043F\u0440\u0430\u0442\u0438 \u0434\u043E \u043C\u043E\u044F \u0431\u043E\u043B\u043D\u043E\u0433\u043B\u0435\u0434\u0430\u0447
Recipes_Share_PopUp_Title=\u0421\u043F\u043E\u0434\u0435\u043B\u0438 \u0440\u0435\u0446\u0435\u043F\u0442\u0430
Profile_ChronicDisease_CHOLESTEROL=\u0425\u043E\u043B\u0435\u0441\u0442\u0435\u0440\u043E\u043B
Profile_ChronicDisease_CARDIOVASCULAR=\u041A\u0430\u0440\u0434\u0438\u043E\u0432\u0430\u0441\u043A\u0443\u043B\u0430\u0440\u043D\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438
Profile_ChronicDisease_DIABETES=\u0414\u0438\u0430\u0431\u0435\u0442
Profile_ChronicDisease_DIGESTIVE=\u0413\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0442\u0435\u0440\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u043D \u043F\u0440\u043E\u0431\u043B\u0435\u043C
Profile_ChronicDisease_OVERWEIGHT=\u041D\u0430\u0434\u043D\u043E\u0440\u043C\u0435\u043D\u043E \u0442\u0435\u0433\u043B\u043E
Profile_ChronicDisease_URINE=\u0423\u0440\u043E\u043B\u043E\u0433\u0438\u0447\u043D\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438
Profile_ChronicDisease_RESPIRATORY=\u0417\u0430\u0445\u0430\u0440 \u0432 \u0443\u0440\u0438\u043D\u0430\u0442\u0430, \u0420\u0435\u0441\u043F\u0438\u0440\u0430\u0442\u043E\u0440\u0435\u043D \u043F\u0440\u043E\u0431\u043B\u0435\u043C
